Angular.ng-template
be5invis.vscode-icontheme-nomo-dark
bradlc.vscode-tailwindcss
hoovercj.vscode-power-mode
jtlowe.vscode-icon-theme
lunaryorn.fish-ide
ms-dotnettools.csharp
ms-vscode.cpptools
ritwickdey.LiveServer
skyapps.fish-vscode
teabyii.ayu
wmaurer.change-case
