13xforever.language-x86-64-assembly
ChristianAlexander.flip
CoenraadS.bracket-pair-colorizer-2
CyberRonin.raven-theme
eamodio.gitlens
eetami.whitespace-formatter
jtlowe.vscode-icon-theme
max-SS.Cyberpunk
mechatroner.rainbow-csv
mr-ubik.hackerman-syntax
ms-python.python
ms-vscode.cpptools
npclaudiu.vscode-gn
redhat.java
RobbOwen.synthwave-vscode
slevesque.vscode-hexdump
sohibe.java-generate-setters-getters
teabyii.ayu
vscjava.vscode-java-debug
wmaurer.change-case
ZixuanWang.linkerscript
