binutils
bison
brightnessctl
bzip2
chromium
compton
coreutils
dmenu2
dunst
fakeroot
feh
fish
flex
gawk
gcc
gcc-libs
git
grub
htop
i3-gaps
i3blocks
i3lock
i3status
imagemagick
libisoburn
make
mpv
mtools
nasm
neofetch
neovim
netctl
network-manager-applet
networkmanager
noto-fonts-emoji
numlockx
nyancat
pavucontrol
pkgconf
ppsspp
pulsemixer
python
python-pip
qemu
qemu-arch-extra
rsync
scrot
solaar
sudo
texinfo
ttf-dejavu
ttf-emojione
ttf-fira-code
ttf-roboto
ttf-symbola
unclutter
unrar
wget
xcape
xfsprogs
xorg-server
xorg-xinit
